Repository: apple-avadhesh/CryptoTracker
Catalog: local.xcstrings
Source language: en
Languages: es, fr_ca, pt

source: You can make a call to a contact or by dialing the number in keypad
es: Puede hacer una llamada a un contacto o marcando el número en el teclado
fr_ca: Vous pouvez appeler un contact ou composer le numéro sur le clavier
pt: Você pode fazer uma chamada para um contato ou discando o número no teclado

source: Inbound / Outbound Call Mechanism : %@
es: Método llamada entrante/saliente : %@
fr_ca: Mécanisme d’appels entrants et sortants : %@
pt: Mecanismo de chamada de entrada / saída : %@

source: Inbound / Outbound Call Mechanism : %@ / %@
es: Método llamada entrante/saliente : %@ / %@
fr_ca: Mécanisme d’appels entrants et sortants : %@ / %@
pt: Mecanismo de chamada de entrada / saída : %@ / %@

source: Virtual number :
es: Número virtual :
fr_ca: Numéro virtuel :
pt: Número virtual :

source: Last Call MOS : %f
es: Última llamada MOS : %f
fr_ca: Dernier appel MOS : %f
pt: Última chamada MOS : %f

source: Manage Calls : %@
es: Administrar llamadas : %@
fr_ca: Gérer les appels : %@
pt: Gerenciar chamadas : %@

source: To correct this parameter, select "Settings" from your Home screen, and then tap the "MDialer" entry.
es: Para corregir este parámetro, selecciona "Ajustes" en la pantalla de inicio, y luego selecciona "MDialer".
fr_ca: Pour modifier le paramètre, sélectionnez « Paramètres » sur l’écran d’accueil, puis appuyez sur « MDialer ».
pt: Para corrigir este parâmetro, selecione "Configurações" desde a tela inicial e selecione "MDialer".

source: Virtual number : %@ Inbound / Outbound Call Mechanism : %@
es: Número virtual : %@ Método llamada entrante/saliente : %@
fr_ca: Numéro virtuel : %@ Mécanique d’appels entrants et sortants : %@
pt: Número virtual : %@ Mecanismo de chamada de entrada / saída : %@

source: Virtual number : %@ Inbound / Outbound Call Mechanism : %@ / %@
es: Número virtual : %@ Método llamada entrante/saliente : %@ / %@
fr_ca: Numéro virtuel : %@ Mécanisme d’appels entrants et sortants : %@ / %@
pt: Número virtual : %@ Mecanismo de chamada de entrada / saída : %@ / %@

source: You have %i other messages
es: Usted tiene %i otros mensajes
fr_ca: Vous avez %i autres messages
pt: Você tem %i outras mensagens

source: You have %i other VMs
es: Usted tiene %i otros VMs
fr_ca: Vous avez %i autres messages vocaux
pt: Você tem %i outras mensagens

source: Address you entered
es: Información ingresada
fr_ca: L’adresse entrée
pt: Endereço Inserto

source: ADDRESS YOU ENTERED
es: INFORMACIÓN INGRESADA
fr_ca: ADRESSE ENREGISTRÉE
pt: ENDEREÇO INSERTO

source: and %i VMs
es: y %i VMs
fr_ca: et %i messages vocaux
pt: e %i VMs

source: and at least one Phone Number
es: y un número como mínimo
fr_ca: et au moins un numéro de téléphone
pt: e ao menos um número de telefone

source: Call" button in
es: Llamar" botón en
fr_ca: Bouton d’appel à
pt: Ligar" botão em

source: Next
es: Aceptar
fr_ca: Suivant
pt: Aceitar

source: Please enter your details
es: Introduce tu información
fr_ca: Veuillez entrer les renseignements requis
pt: Por favor, insira sua informação

source: , Last Name
es: , apellido
fr_ca: , nom de famille
pt: , Sobrenome

source: (data)
es: (datos)
fr_ca: (données)
pt: (dados)

source: (Data)
es: (Datos)
fr_ca: (Données)
pt: (Dados)

source: (messages)
es: (mensajes)
pt: (mensagens)

source: (minutes)
es: (minutos)
pt: (minutos)

source: (Minutes)
es: (Minutos)
pt: (Minutos)

source: ) for E911 purpose
es: ) por motivos de llamadas de emergencia
fr_ca: ) pour les besoins du service E911
pt: ) por causa das chamadas de emergência

source: %@ cannot reach the server to place a call, please try again later.
es: Sin conexión con el servidor en este momento, vuelve a intentarlo más tarde.
fr_ca: %@ Impossible de joindre le serveur pour faire un appel. Réessayer plus tard.
pt: Sem conexão com o servidor para realizar chamadas, por favor tente novamente mais tarde.

source: %@ Contacts
es: Contactos %@
pt: Contatos %@

source: %@ could not connect to the server to place a call, please try checking your connection or using call over minutes mode.
es: %@ no se pudo conectar con el servidor para hacer una llamada, comprueba tu conexión o usa el modo de llamadas por minutos.
fr_ca: %@ Impossible d’établir la connexion avec le serveur pour faire un appel. Vérifiez votre connexion ou utilisez des minutes d’appel.
pt: %@ não pôde se conectar com o servidor para estabelecer a chamada, verifique sua conexão ou use o modo chamada de minutos.

source: %@ does not have access to your camera. To enable access, tap Settings and turn on Camera.
es: %@ no tiene acceso a tu cámara. Para permitir el acceso, ve a Ajustes y enciende la cámara.
fr_ca: %@ n’a pas accès à votre appareil photo. Pour autoriser l’accès, appuyez sur Paramètres et activez l’appareil photo.
pt: %@ não tem acesso à câmera. Para permitir o acesso, vá em Configurações e toque ativar Câmera.

source: %@ is unable to reach the server
es: Sin conexión con el servidor
fr_ca: %@ ne peut pas joindre le serveur
pt: Sem conexão com o servidor

source: %@ is unable to reach the server. Please check network connection.
es: Sin conexión con el servidor. Comprueba la conexión de red.
fr_ca: %@ ne peut pas joindre le serveur. Veuillez vérifier votre connexion réseau.
pt: Sem conexão com o servidor. Por favor, verifique a conexão de rede.

source: %@ requires a contact source in addition to Exchange for an ideal experience.
es: %@ requiere una fuente de contacto además de Exchange para una experiencia ideal.
fr_ca: %@ nécessite une source de contacts, en plus d’Exchange, pour une expérience optimale.
pt: %@ requer uma fonte de contato, além do Exchange, para uma experiência ideal.

source: %@App Name : %@ App Version : %@ OS Version : %@ Device : %@ Company/Org ID : %@ %@
es: %@Nombre de la aplicación : %@ Versión de la aplicación : %@ Versión del SO : %@ Dispositivo : %@ ID empresa : %@ %@
fr_ca: %@Nom de l’application : %@ Version de l’application : %@ Version du système d’exploitation : %@ Appareil : %@ Code de l’entreprise : %@ %@
pt: %@Nome do aplicativo : %@ Versão do aplicativo : %@ Versão do SO : %@ Dispositivo : %@ ID de empresa : %@ %@

source: %@App Name : %@ App Version : %@ OS Version : %@ Device : %@ %@
es: %@Nombre de la aplicación : %@ Versión de la aplicación : %@ Versión del SO : %@ Dispositivo : %@ %@
fr_ca: %@Nom de l’application : %@ Version de l’application : %@ Version du système d’exploitation : %@ Appareil : %@ %@
pt: %@Nome do aplicativo : %@ Versão do aplicativo : %@ Versão do SO : %@ Dispositivo : %@ %@

source: %d Contacts
es: %d contactos
pt: %d Contatos

source: %d of %d selected
es: %d de %d seleccionados
fr_ca: %d sur %d sélectionnés
pt: %d de %d selecionados

source: %d selected
es: %d seleccionados
fr_ca: %d sélectionné
pt: %d selecionados

source: A Data/Minutes switch will appear on the keypad.
es: Aparecerá un interruptor de Datos/Minutos en el teclado.
fr_ca: Un commutateur données/minutes apparaîtra sur le clavier.
pt: Uma chave Dados/Minutos aparecerá no teclado.

# about
source: About MultiLine
es: Acerca de
fr_ca: à propos
pt: Sobre

source: About MultiLine
es: Acerca de MultiLine
fr_ca: À propos de MultiLine
pt: Sobre MultiLine

source: About Us
es: Acerca de
fr_ca: À propos de nous
pt: Sobre

# About_Us_Settings
source: About Us
es: Sobre nosotros
fr_ca: À propos de nous
pt: Sobre nós

source: Accept
es: Aceptar
fr_ca: Accepter
pt: Aceitar

source: ACCEPT
es: ACEPTAR
pt: ACEITAR

source: acceptance to the
es: que acepta los
fr_ca: que vous acceptez les
pt: aceitação ao

source: ACCOUNT
es: CUENTA
fr_ca: COMPTE
pt: CONTA

source: Account / User not found
es: Cuenta/usuario no encontrado
fr_ca: Compte ou utilisateur introuvable.
pt: Conta / Usuário não encontrado

source: Account is not active. Please contact your administrator for further assistance.
es: Cuenta inactiva. Comunícate con tu administrador para obtener más ayuda.
fr_ca: Compte inactif. Communiquez avec votre administrateur pour obtenir de l’aide.
pt: A conta não está ativa.Por favor, contate seu administrador para obter mais ajuda

source: Account not found
es: Cuenta no encontrada
fr_ca: Compte introuvable
pt: Conta não encontrada

source: Activate
es: Activar
fr_ca: Activer
pt: Ativar

source: Activate app
es: Activar aplicación
fr_ca: Activer l’application
pt: Ativar aplicativo

source: Activate app to check list
es: Activar aplicación para ver la lista
fr_ca: Activer l’application pour consulter la liste
pt: Ativar aplicativo para visualizar listagem

source: Activate Manually
es: Activar manualmente
fr_ca: Activer manuellement
pt: Ativar manualmente

source: Activating with your email address will only allow you to make calls over Wi-Fi and cellular data
es: Al realizar la activación con tu dirección de email, solo podrás hacer llamadas usando Wi-Fi y datos móviles
fr_ca: L’activation au moyen de votre adresse de courriel vous permettra seulement de faire des appels en utilisant le Wi-Fi et les données cellulaires
pt: Ativar com seu número de telefone vai permitir você fazer chamadas via Wi-Fi e dados de celular

source: Activating with your mobile number will allow you to make calls over Wi-Fi, cellular data and minutes
es: Al realizar la activación con tu número de móvil, podrás hacer llamadas usando Wi-Fi, datos móviles y minutos
fr_ca: L’activation au moyen de votre numéro de téléphone mobile vous permettra de faire des appels en utilisant le Wi-Fi, les données cellulaires et les minutes
pt: Ativar com seu número de telefone vai permitir você fazer chamadas via Wi-Fi, dados de celular e minutos

source: Active instant message conversations cannot be deleted.
es: Las conversaciones de mensajería instantánea activas no se pueden eliminar.
fr_ca: Il n’est pas possible de supprimer les conversations actives de la messagerie instantanée.
pt: As conversas ativas de mensagens instantâneas não podem ser excluídas.

source: Add / Import Contacts
es: Añadir/importar contactos
fr_ca: Ajouter ou importer des contacts
pt: Adicionar / Importar contatos

source: add call
es: añadir llamada
fr_ca: ajouter l’appel
pt: chamada

source: Add Contact
es: Añadir contacto
fr_ca: Ajouter un contact
pt: Adicionar contato

source: Add Contacts
es: Añadir contactos
fr_ca: Ajouter des contacts
pt: Adicionar contatos

source: Add Custom Label
es: Agregar etiqueta personalizada
fr_ca: Ajouter une étiquette personnalisée
pt: Adicionar etiqueta personalizada

source: Add Name
es: Cambiar nombre
fr_ca: Ajouter le nom
pt: Adicionar nome

source: Add Name should not be empty, please fill the field.
es: El campo Añadir nombre es obligatorio, por favor, complétalo.
fr_ca: Le champ Ajouter un nom est obligatoire. Veuillez le remplir.
pt: Adicionar nome não deve estar vazio, por favor preencha o campo.

source: Add New
es: Añadir nuevo
fr_ca: Ajouter un nouveau
pt: Adicionar novo

source: Add New Number
es: Añadir nuevo número
fr_ca: Ajouter un nouveau numéro
pt: Adicionar novo número

source: add number
es: Añadir número
fr_ca: ajouter un numéro
pt: adicionar número

source: Add Number
es: Añadir número
fr_ca: Ajouter un numéro
pt: Adicionar número

source: Add number...
es: Añadir número...
fr_ca: Ajouter un numéro...
pt: Adicionar número...

source: Add Number...
es: Añadir número...
fr_ca: Ajouter un numéro...
pt: Adicionar número...

source: Add numbers to sort order
es: Añadir números para ordenarlos
fr_ca: Ajouter des numéros pour les classer par ordre
pt: Adicionar números para ordená-los

source: Add or delete recipients?
es: ¿Agregar o eliminar destinatarios?
fr_ca: Ajouter ou supprimer des destinataires?
pt: Adicionar ou excluir destinatários?

source: add phone
es: Añadir número
pt: adicionar número

source: Add Phone
es: Añadir teléfono
fr_ca: Ajouter un téléphone
pt: Adicionar telefone

source: Add Photo
es: añadir foto
fr_ca: ajouter une photo
pt: adicionar foto

source: Add Schedule
es: Añadir programación
fr_ca: Ajouter un horaire
pt: Adicionar programação

source: Add to contacts
es: Agregar a contactos
fr_ca: Ajouter aux contacts
pt: Adicionar a contatos

source: Add to Contacts
es: Añadir contactos
fr_ca: Ajouter aux contacts
pt: Adicionar aos contatos

source: Add to Existing Contact
es: Añadir a un contacto existente
fr_ca: Ajouter à un contact existant
pt: Adicionar a um contato existente

source: Add to favorites
es: Añadir a favoritos
fr_ca: Ajouter aux favoris
pt: Adicionar a favoritos

source: Add to Favorites
es: Añadir a favoritos
fr_ca: Ajouter aux favoris
pt: Adicionar a Favoritos

# Add user to conversation
source: Add User(s) to Conversation
es: Agregar usuario(s) a la conversación
fr_ca: Ajouter un utilisateur à la conversation
pt: Adicionar usuário(s) à conversa

source: Add User(s)
es: Añadir usuario(s)
fr_ca: Ajouter des utilisateurs
pt: Adicionar usuário(s)

source: Add Your Extension Number
es: Añade tu número de extensión
fr_ca: Ajoutez votre numéro de poste
pt: Adicione seu número de extensão

# ADD_DELETE_ALERTMESSAGE
source: Adding or deleting recipients creates a separate conversation thread
es: Si agregas o eliminas destinatarios, se creará una pantalla de diálogo independiente.
fr_ca: L’ajout ou la suppression de destinataires crée un fil de conversation distinct
pt: Adicionar ou apagar destinatários vai criar uma conversa separada.

source: Add / delete recipients?
es: Añadir / eliminar destinatarios
fr_ca: Adicionar / Apagar destinatários
pt: Adicionar / Apagar destinatários

source: Adding user...
es: Agregando usuario...
fr_ca: Ajout de l’utilisateur...
pt: Adicionando usuário...

source: Address
es: Dirección
fr_ca: Adresse
pt: Endereço

source: ADDRESS
es: DIRECCIÓN
fr_ca: ADRESSE
pt: ENDEREÇO

source: Address Book access denied.
es: Acceso a contactos denegado.
fr_ca: Accès au répertoire téléphonique refusé.
pt: Acesso aos contatos negado.

source: Address Book access denied. If you want to use this function please allow address book access.
es: Acceso a contactos denegado. Si deseas utilizar esta función, permite el acceso a libreta de direcciones.
fr_ca: Accès au répertoire téléphonique refusé. Pour utiliser la fonction, autorisez l’accès au répertoire téléphonique.
pt: Acesso aos contatos negado. Se quiser utilizar esta função, por favor, permita o acesso aos contatos

source: Address format is invalid
es: El formato de la dirección no es válido
fr_ca: Format d’adresse non valide
pt: O formato do endereço não é correto

source: Address is mandatory
es: La dirección es obligatoria
fr_ca: L’adresse est obligatoire
pt: O endereço é obrigatório

source: Address is mandatory (
es: El campo Dirección es obligatorio (
fr_ca: L’adresse est obligatoire (
pt: O endereço é obrigatório (

source: Address is mandatory ( * ) for E911 purpose.
es: El campo Dirección es obligatorio ( * ) por motivos de llamadas de emergencia.
fr_ca: L’adresse est obligatoire (*) pour les besoins du service E911.
pt: O endereço é obrigatório ( * ) por causa das chamadas de emergência.

source: Address is mandatory for E911 purpose.
es: El campo Dirección es obligatorio por motivos de llamadas de emergencia.
fr_ca: L’adresse est obligatoire pour les besoins du service E911.
pt: O endereço é obrigatório ( * ) por causa das chamadas de emergência.

source: Address is updated
es: Se actualizó la dirección
fr_ca: Mise à jour de l’adresse
pt: Enderçeo atualizado

source: Address line 1
es: Dirección 1
fr_ca: Adresse (ligne 1)
pt: Endereço 1

source: Address Line 1
es: Dirección 1
fr_ca: Adresse (ligne 1)
pt: Endereço1

source: Address line 2
es: Dirección 2
fr_ca: Adresse (ligne 2)
pt: Endereço 2

source: Address Line 2
es: Dirección 2
fr_ca: Adresse (ligne 2)
pt: Endereço2

source: Address Not Recognized.
es: No se reconoce la dirección.
fr_ca: Adresse non reconnue.
pt: Enderçeo não reconhecido.

source: Advanced
es: Avanzado
fr_ca: Avancé
pt: Avançado

source: Advanced Settings
es: Ajustes avanzados
fr_ca: Paramètres avancés
pt: Configurações avançadas

source: Advanced Wi-Fi Settings
es: Ajustes avanzados de Wi-Fi
fr_ca: Paramètres Wi-Fi avancés
pt: Configurações avançadas de Wi-Fi

source: Afghanistan
es: Afganistán
pt: Afeganistão

source: Agree
es: Aceptar
fr_ca: Accepter
pt: Aceita

source: Agree & Continue
es: Aceptar y Continuar
fr_ca: Accepter et continuer
pt: Concordar e Continuar

source: ahead
es: por delante
fr_ca: d’avance
pt: à frente

source: Alert
es: Alerta
fr_ca: Alerte
pt: Atenҁão

source: Algeria
es: Argelia
fr_ca: Algérie
pt: Argélia

source: Align the QR code in the frame below
es: Alinee el código QR en el cuadro a continuación
fr_ca: Positionnez le code QR dans le cadre ci-dessous.
pt: Alinhe o código QR no quadro abaixo

source: All
es: Todos
fr_ca: Tout
pt: Todos

source: All existing contacts added will be removed.
es: Se eliminarán todos los contactos existentes añadidos.
fr_ca: Tous les contacts qui ont été ajoutés seront supprimés.
pt: Todos os contatos existentes adicionados serão apagados.

source: All existing contacts imported or added will be removed.
es: Se eliminarán todos los contactos existentes importados o añadidos.
fr_ca: Se eliminarán todos los contactos existentes importados o añadidos.
pt: Todos os contatos existentes importados ou adicionados serão apagados.

source: All existing local Blackberry Exchange contacts imported or added will be removed.
es: Se eliminarán todos los contactos Blackberry Exchange importados o añadidos locales existentes.
fr_ca: Tous les contacts BlackBerry Exchange locaux qui ont été importés ou ajoutés seront supprimés.
pt: Todos os contatos do Blackberry Exchange locais existentes importados ou adicionados serão removidos.

source: All existing local Exchange contacts imported or added will be removed.
es: Se eliminarán todos los contactos Exchange importados o añadidos locales existentes.
fr_ca: Tous les contacts Exchange locaux importés ou ajoutés seront supprimés.
pt: Todos os contatos do Exchange locais existentes importados ou adicionados serão removidos.

source: All Fields Are Mandatory
es: Todos los campos son obligatorios
fr_ca: Tous les champs sont obligatoires
pt: Todos os campos são obrigatórios

source: All Fields Mandatory
es: Todos los campos son obligatorios
fr_ca: Tous les champs sont obligatoires
pt: Todos os campos são obrigatórios

source: All Numbers
es: Todos los números
fr_ca: Tous les numéros
pt: Todos os números

source: all of your personal and work communications, data, text messages and invoices separately - yet on a single device.
es: todas tus comunicaciones, datos, mensajes de texto y facturas personales y de trabajo por separado, en un solo dispositivo.
fr_ca: vos communications personnelles et professionnelles, vos données, vos messages texte et vos factures séparément, mais regroupés sur un seul appareil.
pt: todas suas comunicações pessoais e de trabalho, dados, mensagens de texto e faturas de maneira separada - em um único dispositivo.

source: All of your voice messages can be found under the messages tab along with your text messages. You can check your voicemail by pressing and holding the “1” key on the Movius dialer.
es: Los mensajes de voz aparecen en el área de mensajes junto con los de texto. También puedes acceder al buzón manteniendo presionada la tecla "1" en el teclado.
fr_ca: Tous vos messages vocaux se trouvent dans l’onglet Messages avec vos messages texte. Pour consulter votre boîte vocale, appuyez sur la touche « 1 » du composeur Movius et maintenez-la enfoncée.
pt: Todas as suas mensagens de voz estão localizadas na aba Mensagens junto com suas mensagens de texto. Você também pode consultar seu correio de voz mantendo pressionada a tecla "1" no teclado do aplicativo Movius.

source: All of your voice messages can be found under the messages tab along with your text messages. You can check your voicemail by pressing and holding the “1” key on the MultiLine dialer.
es: Los mensajes de voz aparecen en el área de mensajes junto con los de texto. También puedes acceder al buzón manteniendo presionada la tecla "1" en el teclado.
fr_ca: Tous vos messages vocaux se trouvent dans l’onglet Messages avec vos messages texte. Pour consulter votre boîte vocale, appuyez sur la touche « 1 » du composeur MultiLine et maintenez-la enfoncée.
pt: Todas as suas mensagens de voz estão localizadas na aba Mensagens junto com suas mensagens de texto. Você também pode consultar seu correio de voz mantendo pressionada a tecla "1" no teclado do aplicativo MultiLine.

# All(female)
source: All
es: Todas
fr_ca: Toutes
pt: Todas

# All(male)
source: All
es: Todos
fr_ca: Tous
pt: Todos

source: Allow
es: Permitir
fr_ca: Autoriser
pt: Permitir

source: Allow use of personal data
es: Permitir uso de datos personales
fr_ca: Autoriser l’utilisation des données personnelles
pt: Permitir uso de dados pessoais

source: American Samoa
es: Samoa Americana
fr_ca: Samoa américaines
pt: Samoa Americana

source: An album MultiLine will be created in your photos folder and all the images will be saved in that album.
es: Se creará un álbum MultiLine en su carpeta de fotos y todas las imágenes se guardarán en ese álbum.
fr_ca: Un album MultiLine sera créé dans votre dossier photos et toutes les images y seront enregistrées.
pt: Um álbum MultiLine será criado na sua pasta de fotos e todas as imagens serão salvas nesse álbum.

source: An identity must be selected first to send a message
es: Selecciona una identidad antes de enviar un mensaje
fr_ca: Sélectionnez une identité avant d’envoyer un message
pt: É necessário escolher antes uma identidade para enviar uma mensagem

source: Anguilla
es: Anguila
pt: Anguila

source: anonymous
es: anónimo
fr_ca: anonyme
pt: anônimo

source: Anonymous
es: Anónimo
fr_ca: Anonyme
pt: Anônimo

source: Answer
es: Respuesta
fr_ca: Répondre
pt: Resposta

source: Answer Security Question
es: Responde la pregunta de seguridad
fr_ca: Répondre aux questions de sécurité
pt: Responda à pergunta de segurança

source: Antigua and Barbuda
es: Antigua y Barbuda
fr_ca: Antigua-et-Barbuda
pt: Antígua e Barbuda

source: App Name : %@ App Version : %@ OS Version : %@ Virtual Number : %@ Device : %@ Company/Org ID : %@ Inbound / Outbound Call Mechanism : %@ / %@
es: Nombre de la aplicación : %@ Versión de la aplicación : %@ Versión del SO : %@ Número virtual : %@ Dispositivo : %@ ID empresa : %@ Método llamada entrante/saliente : %@ / %@
fr_ca: Nom de l’application : %@ Version de l’application : %@ Version du système d'exploitation : %@ Numéro virtuel : %@ Appareil : %@ Identifiant de l’entreprise : %@ Mécanisme pour les appels entrants et sortants : %@ / %@
pt: Nome do aplicativo: %@ Versão do aplicativo: %@ Versão do SO: %@Número virtual: %@ Dispositivo: %@Código de acesso: %@Mecanismo de chamada de entrada / saída : %@ / %@

source: App Name : %@ App Version : %@ OS Version : %@ Virtual Number : %@ Device : %@ Inbound / Outbound Call Mechanism : %@ / %@
es: Nombre de la aplicación : %@ Versión de la aplicación : %@ Versión del SO : %@ Número virtual : %@ Dispositivo : %@ Método llamada entrante/saliente : %@ / %@
fr_ca: Nom de l’application : %@ Version de l’application : %@ Version du système d'exploitation : %@ Numéro virtuel : %@ Appareil : %@ Mécanisme pour les appels entrants et sortants : %@ / %@
pt: Nome do aplicativo: %@ Versão do aplicativo: %@ Versão do SO: %@ Número virtual: %@ Dispositivo: %@ Mecanismo de chamada de entrada / saída: %@ / %@

source: App Protection
es: Protección de la aplicación
fr_ca: Protection de l’application
pt: Senha

source: Are you kidding
es: Estás bromeando
fr_ca: Êtes-vous sérieux
pt: Brincadeira

source: Are you sure that you want to delete this Contact?
es: ¿Seguro que deseas eliminar este contacto?
fr_ca: Voulez-vous vraiment supprimer ce contact?
pt: Tem certeza que deseja excluir este contato?
